/* 
  Localizable.strings
  TMXSDK

  Created by Varun Bansal on 2/27/17.
  Copyright © 2017 Ticketmaster. All rights reserved.
*/

"SECONDS" = "SEC";

"FLASH_SEAT_COMPLETED" = "<html><head> <style> h1 { font-family: Averta; font-size: 20px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: normal; letter-spacing: normal; text-align: center; color: rgba(38, 38, 38, 0.65); } p { font-family: Averta; font-size: 14px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: 1.29; letter-spacing: normal; text-align: left; color: #262626; } p.list { padding-left: 1.5em; text-indent:-1.5em; } a { text-decoration: none; color: #026cdf; } </style></head><body> <h1>How to View Your Tickets and Get Into the Event<h1><p>To enter your event, you&rsquo;ll need to set up a free Flash Seats account and install their App to access your mobile tickets. If you haven&rsquo;t done so already, please follow the steps below to view and use your tickets on event day.</p><p>1.&nbsp;&nbsp;&nbsp;<a href=\"itms-apps://itunes.apple.com/us/app/flash-seats/id679164752\">Create an account</a> on Flash Seats. You&rsquo;ll want to use the same email address as the Ticketmaster account used to complete your ticket purchase.</p><p>2.&nbsp;&nbsp;&nbsp;Install the Flash Seats app. Your phone is your ticket, using the App your mobile phone will be scanned at the gate for entry.</p><p>To learn more about how to view and use your tickets, visit our <a href=\"https://help.ticketmaster.com/s/article/resale\">Help Center</a>.</p></body></html>";

"FLASH_SEAT_CONFIRMED" = "<html><head><style>h1 { font-family: Averta; font-size: 20px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: normal; letter-spacing: normal; text-align: center; color: rgba(38, 38, 38, 0.65);}p, ol { font-family: Averta; font-size: 14px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: 1.29; letter-spacing: normal; text-align: left; color: #262626;}ol { padding-left:18px;}a { text-decoration:none; color: #026cdf;}</style></head><body><h1>What&rsquo;s Next?</h1><p>We&rsquo;ll keep you updated along the way and send you an email once your tickets are available. If you haven&rsquo;t done so&nbsp;already,&nbsp;<a href=\"itms-apps://itunes.apple.com/us/app/flash-seats/id679164752\">click here</a>&nbsp;to set up your free Flash Seats account using the same email address used to complete your purchase, and install their App to access your tickets when they&rsquo;re ready.</p><p>To learn more about how to view and use your tickets, visit our&nbsp;<a href=\"https://help.ticketmaster.com/s/article/resale\">Help Center</a>.</p></body></html>";

"FLASH_SEAT_DELAYED" = "<!DOCTYPE html><html><head><style>h1 { font-family: Averta; font-size: 20px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: normal; letter-spacing: normal; text-align: center; color: rgba(38, 38, 38, 0.65);}p, ol { font-family: Averta; font-size: 14px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: 1.29; letter-spacing: normal; text-align: left; color: #262626;}ol { padding-left:18px;}a { text-decoration:none; color: #026cdf;}</style></head><body><p>We ran into a snag with the ticket seller, but don&rsquo;t worry, we&rsquo;ve got you covered.</p><p>Our Fan Support Team is working to ensure the ticket seller provides you with great tickets and we will be in contact with you shortly.</p><p>If you&rsquo;d prefer to reach out to us in advance with any questions, please contact&nbsp;<a href=\"https://help.ticketmaster.com/s/article/How-do-I-contact-Customer-Service?language=en_US\">Fan Support</a>&nbsp;or you can view your order details for more information as it becomes available.</p><p>Thanks,<br>The Ticketmaster Team</p></body></html>";


"UPS_COMPLETED" = "<html><head> <style> h1 { font-family: Averta; font-size: 20px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: normal; letter-spacing: normal; text-align: center; color: rgba(38, 38, 38, 0.65); } p { font-family: Averta; font-size: 14px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: 1.29; letter-spacing: normal; text-align: left; color: #262626; } p.list { padding-left: 1.5em; text-indent:-1.5em; } a { text-decoration: none; color: #026cdf; } </style></head><body> <h1>Tracking Information<h1><p>Tracking #<a href=\"%@\"> %@ </a></p><p>Your tickets are ready and on the way!</p><p>To review your shipping status, please reference the tracking number provided.</p></body></html>";

// 3PE Mobile Transfer
"3PE_MOBILE_TRANSFER_MORE_INFO_CONFIRMED" = "<h1>What&rsquo;s Next?</h1><p>We&rsquo;ll keep you updated along the way. Once your tickets are available, we&rsquo;ll email you instructions on how to claim them.</p><p>To learn how to view and use your tickets, visit our <a href='https://help.ticketmaster.com/s/article/resale'>Help Center</a>.</p>";
"3PE_MOBILE_TRANSFER_MORE_INFO_COMPLETED_TITLE" = "<h1>How to Get Your Tickets</h1>";
"3PE_MOBILE_TRANSFER_MORE_INFO_COMPLETED_FOOTER" = "<p>For more info, visit our <a href='https://help.ticketmaster.com/s/article/resale'>Help Center</a>.</p>";
"3PE_MOBILE_TRANSFER_MORE_INFO_DELAYED" = "<p>Our Fan Support team is currently working to ensure that you receive your tickets. We&rsquo;ll be in touch shortly with an update.</p><p>If you have any questions meanwhile, please reach out to <a href='https://help.ticketmaster.com/s/article/How-do-I-contact-Customer-Service?language=en_US'>Fan Support</a>. You can also check your order details for more info as it becomes available.</p>";
"3PE_MOBILE_TRANSFER_TICKET_CARD_DELAYED" = "The ticket seller hasn’t fulfilled your order yet, but our Fan Support team is currently handling it.";

"MODERN_ACCOUNTS_PLACEHOLDER_TEAM_LABEL" = "Access season and single game tickets purchased or accepted with your %@ account.";
"MODERN_ACCOUNTS_PLACEHOLDER_TEAM_BUTTON" = "Sign In to %@";

"MODERN_ACCOUNTS_PLACEHOLDER_HOST_LABEL" = "Access and manage single game tickets purchased on Ticketmaster.";
"MODERN_ACCOUNTS_PLACEHOLDER_HOST_BUTTON" = "Sign In to Ticketmaster";

"OK_SAME_EMAIL_DIALOG" = "OK";

"Title_Ticket" = "Ticket";
"Title_Purchase_Date" = "Purchase Date";
